<?php 
/* Page Name: Home Page */
/* Header : Main Header */
include 'header.php';
?>

<section class="space-top ">
    <div class="container">
        <div class="row rule-box">
            <h4 class="section-heading">กฎกติกาและข้อบังคับ</h4>
            <p>ยินดีต้อนรับสู่หวยออนไลน์
                เพื่อให้ท่านทราบถึงสิทธิประโยชน์ของสมาชิกกรุณาอ่านข้อตกลงอย่างละเอียดก่อนที่จะลงทะเบียนสมัครเป็นสมาชิกและใช้บริการ
                เมื่อเป็นสมาชิกแล้วผู้ให้บริการจะถือว่า สมาชิกได้อ่านและยอมรับ "
                นโยบายและเงื่อนไขการให้บริการของเว็บไซต์"</p>
            <p class="w-100 my-2">การรักษาและช่วยเหลือการเล่นออนไลน์</p>
            <div class="mx-5">
                <ul>
                    <li>ถ้าสมาชิกหลุดออกจากเว็บไซต์ระหว่างการเล่น บัญชีของท่านจะไม่มีผลกระทบต่อผลลัพธ์ของการเล่น</li>
                    <li>ไม่ต้องวิตกกังวล ถ้าสมาชิกออกจากเว็บไซด์ระหว่างการเล่น สมาชิกจะถูกออกจากระบบช่วงเวลาหนึ่ง
                        จากนั้นสมาชิกสามารถเข้าสู่ระบบ ได้อีกครั้งตามปกติ</li>
                </ul>
            </div>
            <p class="w-100 my-2">การให้ความคุ้มครอง</p>
            <p>ผู้ให้บริการได้มีการจัดเตรียม ระบบที่มีประสิทธิภาพ ความรวดเร็วและการบริการลูกค้าที่เป็นมิตร
                ถ้าหากท่านมีคำถามหรือคำแนะนำใด ๆ กรุณาอย่าลังเลใจที่จะโทรศัพท์มาทางฝ่ายบริการลูกค้า
                ซึ่งจะมีให้บริการตลอด 24 ชั่วโมง ทุกวันไม่มีวันหยุดและทางเราจะตอบกลับอย่างรวดเร็วที่สุด
                เราขอรับรองว่าจะรักษาข้อมูลส่วนตัวของท่านไว้เป็นความลับอย่างปลอดภัย</p>
            <p class="w-100 my-2">ข้อตกลงในการเล่น</p>
            <div class="mx-5">
                <ul>
                    <li>เพื่อหลีกเลี่ยงปัญหาต่างๆในขณะที่ใช้งานเว็บไซต์
                        สมาชิกกรุณาอ่านกฎกติกาของบริษัทอย่างละเอียดและระมัดระวัง
                        เมื่อสมาชิกเข้าสู่หน้าเล่นทางบริษัทจะถือว่าท่านได้ยอมรับข้อตกลงของทางผู้ให้บริการ</li>
                    <li>การเล่นจะต้องอยู่ใน "ระยะเวลาที่กำหนด" มิฉะนั้นจะถือว่าการเดิมครั้งนั้นเป็น "โมฆะ"
                        ถ้าการเล่นได้มีการยกเลิกหรือหยุดพักชั่วคราว เนื่องจากเหตุผลใดๆก็ตามก่อนการเล่น
                        การเล่นครั้งนั้นจะถือว่าเป็น"โมฆะ"และทางบริษัทจะคืนเครดิตให้กับสมาชิก</li>
                    <li>เป็นความรับผิดชอบของสมาชิกที่จะคอยดูผลลัพธ์ จากช่องหน้าต่างที่แสดงให้เห็นถึงผลการเล่นแพ้หรือชนะ
                        ทางบริษัทจะยึดถือข้อมูล "รายละเอียดการวางเล่น" ของสมาชิก ในกรณีที่สมาชิกมีความสงสัย
                        และต้องการตรวจสอบข้อมูลในการคำนวณของการเล่นนั้นๆ</li>
                    <li>ถ้าหากเกิดความผิดพลาดของระบบระหว่างการเล่นหรือความผิดพลาดโดยไม่ได้เจตนาของพนักงาน
                        ทางบริษัทขอสงวนสิทธ์ที่จะแก้ไขผลลัพธ์ให้ถูกต้อง
                        และจะมีการพิมพ์ข้อความที่ได้มีการแก้ไขเผยแพร่ไว้ที่แถบตัววิ่งในหน้าเว็บไซต์
                        บริษัทจะไม่มีการแจ้งสมาชิกเป็นการส่วนตัว</li>
                    <li>เป็นความรับชอบของสมาชิกที่จะทำให้แน่ใจว่าชื่อผู้ใช้และรหัสผ่านสำหรับเข้าเว็ไซต์นั้นถูกต้อง
                        และกรุณาเปลี่ยนรหัสผ่านของสมาชิกอย่างน้อยเดือนละครั้ง เพื่อความปลอดภัย
                        ถ้าหากท่านพบหรือสงสัยว่ามีผู้อื่นได้เข้าไปเล่นในบัญชีของท่านโดยไม่รับอนุญาต กรุณา
                        แจ้งตัวแทนของท่านทันทีเพื่อเปลี่ยนรหัสส่วนตัว
                        (หากมีการเล่นก่อนที่จะเปลี่ยนรหัสเดิมจะถือว่าการเล่นนั้นเป็นผล)</li>
                    <li>ก่อนเริ่มการเล่นแต่ละครั้ง ท่านสมาชิกควรจะตรวจสอบวงเงินของท่านเสียก่อน ถ้าหากท่านมีข้อสงสัยใดๆ
                        เกี่ยวกับวงเงิน กรุณาแจ้งตัวแทนของท่านสมาชิกทันที</li>
                    <li>ในกรณีที่เหตุการณ์ไม่คาดคิดเกิดขึ้น อย่างเช่น ข้อมูลสูญหายเนื่องจากระบบอินเตอร์เน็ตขัดข้อง
                        ทางบริษัทจะมีการประกาศให้รู้ถึงสาเหตุ และวิธีการแก้ปัญหา</li>
                    <li>ชั่วโมงการให้บริการ 24 ชั่วโมง/วัน และไม่มีวันหยุด</li>
                </ul>
            </div>
            <p class="w-100 my-2">ระบบการรักษาความปลอดภัย</p>
            <div class="mx-5">
                <ul>
                    <li>ข้อมูลทางด้านบัญชีเพื่อวัตถุประสงค์เฉพาะบุคคล
                        ข้อมูลที่ทางสมาชิกให้มาในการเปิดบัญชีจะถูกเก็บเป็นความลับขั้นสูงสุด
                        ทางบริษัทจะไม่เผยแพร่ข้อมูลนี้ให้กับบุคคลที่สามหรือองค์กรอื่นๆ ล่วงรู้ ไม่ว่าจะเป็นบัญชีอีเมล์
                        หรือข้อมูลอื่นๆ ที่ทางสมาชิกกรอกในใบสมัคร
                        ข้อมูลเหล่านี้จะใช้ในจุดมุ่งหมายที่ตั้งใจเอาไว้ให้เท่านั้น เช่น
                        การส่งเช็คเงินสดสำหรับผู้ชนะหรือข้อมูลอื่นๆ ตามที่สมาชิกร้องขอ</li>
                    <li>ความปลอดภัยทางบริษัทได้ใช้วิธีที่มีประสิทธิภาพมากที่สุดเพื่อทำให้ท่านแน่ใจในความปลอดภัยของข้อมูลของท่าน
                        ทางเราจะพยายามให้ดีที่สุดที่จะรักษาความถูกต้องแน่นอน และความลับเฉพาะของข้อมูล
                        เพื่อป้องกันไม่ให้ข้อมูลรั่วไหลหรือนำไปใช้อย่างไม่ถูกต้อง ถ้าท่านมีข้อสงสัยใดๆ
                        ที่เกี่ยวข้องกับการรักษาความลับ ความปลอดภัยของข้อมูล กรุณาติดต่อฝ่ายบริการลูกค้า
                        พวกเรายินดีให้บริการ 24 ชั่วโมง/วัน ทุกวันไม่มีวันหยุด</li>
                </ul>
            </div>
            <p class="w-100 my-2">บริษัทมีความยินดีเป็นอย่างยิ่งที่ได้รับใช้ท่าน</p>
        </div>
    </div>
    <div id="navbar-gamelist" class="nav-gamelist">
        <div class="row mx-0 justify-c`ontent-center align-items-center">
            <div class="col">
                <div class="col-img">
                    <img src="/_nuxt/img/LOGO-KINGLOT-1.a96519c.png" alt="" class="img-fluid">
                </div>
            </div>
            <div class="col">
                <div class="col-img">
                    <img src="/_nuxt/img/logo-sexybaccarat.b386040.png" alt="" class="img-fluid">
                </div>
            </div>
            <div class="col">
                <div class="col-img">
                    <img src="/_nuxt/img/joker.c33be24.png" alt="" class="img-fluid">
                </div>
            </div>
            <div class="col">
                <div class="col-img"><img src="/_nuxt/img/pg.0fa1d39.png" alt="" class="img-fluid"></div>
            </div>
            <div class="col">
                <div class="col-img"><img src="/_nuxt/img/sa36.9df7a80.png" alt="" class="img-fluid"></div>
            </div>
        </div>
    </div>
</section>

<?php 
/* Footer : Main Footer */
include 'footer.php';
?>